[General]
lang=英语 (English)

[Tray]
editScript=Edit Script (&E)
listVars=List Variables (&L)
pause=Pause (Ctrl+Alt+S)
restart=Restart Program (Ctrl+Alt+R)
search=Search (Alt+Space)
startUp=Startup (&A)
more=More (&M)
document=Help Document (&H)
video=Video Tutorial (&V)
statistics=Usage Statistics (&S)
viewWinId=View Window ID (&V)
followMeCSDN=Follow Me on CSDN (&F)
followMeGH=Follow Me on Github (&G)
update=Check for Updates (&U)...
about=About (&A)
switchLang=Language
exit=Exit (&X)